export const movieCards = [
  {
    id: 1,
    country: 'Великобритания',
    director: 'Дилан Гош, Графф Рис',
    year: '2010',
    duration: 84,
    description:
      'Графф Рис, вокалист психоделической британской группы Super Furry Animals, отправляется в Патагонию, чтобы найти своего дальнего, таинственно исчезнувшего родственника, тоже музыканта. В процессе поисков он охотно прибегает к магическим свойствам шлема Пауэр Рейнджера, путешествует на крыше своего автомобиля и устраивает концерты в чистом поле для диких лошадей. Отчасти документальный фильм, отчасти остроумная выдумка, по жанру более всего напоминающая роуд-муви, «Сепарадо!» – это, прежде всего, история о том, что собственные корни иногда следует искать в собственном же воображении. Что, конечно, не мешает Рису колесить по Южной Америке, знакомиться, кажется, со всеми примечательными местными жителями на своем пути и походя устраивать увлекательнейший ликбез не только по лоу-фай электронике, но и по местной истории.',
    trailerLink: 'https://avatars.mds.yandex.net/i?id=aabb58069748049fd63c0178429ee9ad-4269827-images-thumbs&n=13',
    nameRu: '33 слова о дизайне',
    nameEn: '',
		
  },
	{
    id: 2,
    country: 'Россия',
    director: 'Дилан Гош, Графф Рис',
    year: '2011',
    duration: 60,
    description:
      'Графф Рис, вокалист психоделической британской группы Super Furry Animals, отправляется в Патагонию, чтобы найти своего дальнего, таинственно исчезнувшего родственника, тоже музыканта. В процессе поисков он охотно прибегает к магическим свойствам шлема Пауэр Рейнджера, путешествует на крыше своего автомобиля и устраивает концерты в чистом поле для диких лошадей. Отчасти документальный фильм, отчасти остроумная выдумка, по жанру более всего напоминающая роуд-муви, «Сепарадо!» – это, прежде всего, история о том, что собственные корни иногда следует искать в собственном же воображении. Что, конечно, не мешает Рису колесить по Южной Америке, знакомиться, кажется, со всеми примечательными местными жителями на своем пути и походя устраивать увлекательнейший ликбез не только по лоу-фай электронике, но и по местной истории.',
    trailerLink: 'https://www.youtube.com/watch?v=r2IfD-6iS3Y',
    nameRu: 'Киноальманах «100 лет дизайна',
    nameEn: ''
  },
	{
    id: 3,
    country: 'Америка',
    director: 'Гансалес',
    year: '2012',
    duration: 75,
    description:
      'Графф Рис, вокалист психоделической британской группы Super Furry Animals, отправляется в Патагонию, чтобы найти своего дальнего, таинственно исчезнувшего родственника, тоже музыканта. В процессе поисков он охотно прибегает к магическим свойствам шлема Пауэр Рейнджера, путешествует на крыше своего автомобиля и устраивает концерты в чистом поле для диких лошадей. Отчасти документальный фильм, отчасти остроумная выдумка, по жанру более всего напоминающая роуд-муви, «Сепарадо!» – это, прежде всего, история о том, что собственные корни иногда следует искать в собственном же воображении. Что, конечно, не мешает Рису колесить по Южной Америке, знакомиться, кажется, со всеми примечательными местными жителями на своем пути и походя устраивать увлекательнейший ликбез не только по лоу-фай электронике, но и по местной истории.',
    trailerLink: 'https://www.youtube.com/watch?v=r2IfD-6iS3Y',
    nameRu: 'В погоне за Бенкси',
    nameEn: ''
  },
	{
    id: 4,
    country: 'Австралия',
    director: 'Ло ло',
    year: '2013',
    duration: 80,
    description:
      'Графф Рис, вокалист психоделической британской группы Super Furry Animals, отправляется в Патагонию, чтобы найти своего дальнего, таинственно исчезнувшего родственника, тоже музыканта. В процессе поисков он охотно прибегает к магическим свойствам шлема Пауэр Рейнджера, путешествует на крыше своего автомобиля и устраивает концерты в чистом поле для диких лошадей. Отчасти документальный фильм, отчасти остроумная выдумка, по жанру более всего напоминающая роуд-муви, «Сепарадо!» – это, прежде всего, история о том, что собственные корни иногда следует искать в собственном же воображении. Что, конечно, не мешает Рису колесить по Южной Америке, знакомиться, кажется, со всеми примечательными местными жителями на своем пути и походя устраивать увлекательнейший ликбез не только по лоу-фай электронике, но и по местной истории.',
    trailerLink: 'https://www.youtube.com/watch?v=r2IfD-6iS3Y',
    nameRu: 'Баския: Взрыв реальности',
    nameEn: ''
  },
	{
    id: 5,
    country: 'Австрия',
    director: 'Ло Граф',
    year: '2014',
    duration: 86,
    description:
      'Графф Рис, вокалист психоделической британской группы Super Furry Animals, отправляется в Патагонию, чтобы найти своего дальнего, таинственно исчезнувшего родственника, тоже музыканта. В процессе поисков он охотно прибегает к магическим свойствам шлема Пауэр Рейнджера, путешествует на крыше своего автомобиля и устраивает концерты в чистом поле для диких лошадей. Отчасти документальный фильм, отчасти остроумная выдумка, по жанру более всего напоминающая роуд-муви, «Сепарадо!» – это, прежде всего, история о том, что собственные корни иногда следует искать в собственном же воображении. Что, конечно, не мешает Рису колесить по Южной Америке, знакомиться, кажется, со всеми примечательными местными жителями на своем пути и походя устраивать увлекательнейший ликбез не только по лоу-фай электронике, но и по местной истории.',
    trailerLink: 'https://www.youtube.com/watch?v=r2IfD-6iS3Y',
    nameRu: 'Бег это свобода',
    nameEn: ''
  },
]